Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/educational_material_fi/tiedote_su_01_03_2016.pdf.tmx
Source language: fin
Languages: sme

source: Tervehdys taidetapahtumaan tulijat,
sme: Bures dáiddadáhpáhusa oassálastit,

source: tiedote sisältää paljon tapahtumaan liittyviä asioita, joten toivon että luette sen huolella.
sme: dieđáhus sisttisdoallá olu dáhpáhussii laktáseaddji áššiid, danin bivddánge lohkabehtet dárkilit dán čađa.

source: Saamelaisnuorten taidetapahtumaan on vielä muutama viikko.
sme: Sámenuoraid dáiddadáhpáhussii lea vel moadde vahku.

source: ja on avoinna 1.-15.3. Ilmoittautuminen tehdään tänä vuonna ainoastaan internetissä Webropol -ohjelman kautta.
sme: Almmuheapmi dáiddadáhpáhussii álgá otne 1.3. ja lea rabas 1.-15.3. Almmuheapmi dahkkojuvvo dán jagi dušše beare interneahtas Webropol -prográmma bokte.

source: Kehotamme teitä ilmoittautumaan ajoissa, sillä ohjelma sulkeutuu 15.3. kello 23:59 eikä ilmoittautuminen tämän jälkeen ole enää mahdollista.
sme: Ávžžuhit din almmuhit iežadet áiggebále, daningo prográmma manná gitta 15.3. diibmu 23:59, iige almmuheapmi dan maŋŋá leat šat vejolaš.

source: Ilmoittautumisia on kaksi ja kumpaakin varten on oma lomakkeensa Webropol-ohjelmassa, joihin löydätte linkit tiedotteen lopusta.
sme: Dáhpáhussii leat guokte sierra almmuhanskovi, main guktuin lea iežas skovvi Webropol-prográmmas. Liŋkkat skoviide gávdnojit dieđáhusa loahpas.

source: Huomioikaa, että teidän tulee tehdä kaksi (2) eri ilmoitusta:
sme: Fuomášehket, ahte galgabehtet dahkat guokte (2) sierra almmuhusa:

source: Jokainen esitys tulee ilmoittaa omalla ilmoittautumislomakkeellaan b. sisältää esityksen tiedot, osallistujat, kesto, erikoistarpeet TYÖPAJAT Tänä vuonna työpajojen aiheena on tanssi, mitä kautta virittäydytään jo tulevan vuoden valtakunnalliseen tanssiteemaan.
sme: 1. Skuvlla oassálastin dáhpáhussii a. Almmuhus sisttisdoallá idjadeami, mátkkiid ja earenomáš borramušdárbbuid b. sisttisdoallá almmuheami bargobájiide 2. Čájálmasaid almmuheapmi a. Juohke čájálmasa galgá almmuhit sierra almmuhanskoviin b. sisttisdoallá čájálmasa dieđuid, oassálastiid, bistináiggi ja earenomaš dárbbuid BARGOBÁJIT Dán jagi bargobájiid fáddán lea dánsa, man bokte ráhkkanit juo boahtte jagi riikkaviidosaš dánsatemái.

source: Lisäksi mukana on kolme lautapeli-työpajaa.
sme: Lassin mielde leat golbma speallobargobáji.

source: Työpajoja on yhteensä kahdeksan, joista kukin voi valita kaksi, joihin osallistuu.
sme: Bargobájit leat oktiibuot gávcci, main sáhttá válljet eanemustá guokte maidda oassálastá.

source: Alla olevasta taulukosta löytyvät tarkemmat tiedot työpajoista niiden sisällöstä.
sme: Vuolabeal tabeallas gávdnojit dárkilut dieđut bargobájiin.

source: Työpajat järjestetään keskiviikkona 30.3. eri paikoissa.
sme: Bargobájit ordnejuvvojit gaskavahku 30.3. sierra báikkiin Anáris.

source: Työpajoja on rajallinen määrä, joten kehotammekin ilmoittautumaan työpajoihin mahdollisimman nopeasti!
sme: Bargobájit eai leat nu máŋggas, de ávžžuhitge buohkaid almmuhit iežaset bargobájiide jođáneamos lági mielde!

source: Ilmoitamme lopullisen jaon ilmoittautumisajan jälkeen.
sme: Mii almmuhit loahpalaš juogu bargobájiide almmuhanáiggi nohkama maŋŋá.

source:  Jimi Kettunen on breakdancen Euroopan mestari, Pohjoismaiden mestari ja moninkertainen Suomen mestari.
sme:  Jimi Kettunen lea Breakdance Eurohpa meašttir, Davviriikkaid meašttir ja máŋggageardásaš Suoma meašttir.

source: Hän on toiminut teatteri- ja tanssitaiteen parissa vuodesta 2003 ja esiintynyt useissa teatteri- ja tanssiteoksissa Suomessa ja ulkomailla.
sme: Son lea bargan teáhter- ja dánsadáidaga báras jagi 2003 rájes ja loaiddastan máŋggain teáhter- ja dánsačájálmasain Suomas ja olgoriikkain.

source: Hän on myös arvostettu breakdance-tuomari ja –opettaja.
sme: Su atnet árvvus breakdance-oahpaheaddjin ja –duopmárin.

source: Jimi Kettusen breakdance -työpajassa pääsee tutustumaan katutanssikulttuuriin ja breakdancen perusliikkeisiin.
sme: Jimi Kettunen breakdance -bargobájis beassá oahpásmuvvat gáhttadánsa-kultuvrii ja breakdance vuođđolihkastagaide.

source: Breakin perusteiden lisäksi tutustutaan myös akrobaattisempiin liikkeisiin ja tehdään tanssillisia sarjoja.
sme: Breakdance vuođđoáššiid lassin bájis oahpásmuvvet maiddái akrobáhtalaš ja dánssalaš lihkastagaide.

source:  Auri Ahola on tanssitaiteilija, joka on tanssinut Suomen Kansallisbaletissa vuodesta 2004 esiintyen yli 60 teoksessa Suomessa ja ulkomailla.
sme:  Auri Ahola lea dánsadáiddar, guhte lea dánson Suoma Álbmotbaleahtas jagi 2004 rájes ja son lea loaiddastan badjel 60 dánsačájálmasas Suomas ja olgoriikkain.

source: Hän on tanssinut klassisen baletin merkkiteoksissa sekä kansainvälisten huippukoreografien teoksissa.
sme: Son lea dánson klassihkalaš baleahta mearkkašahtti čájálmasain ja álbmogiidgaskasaš beaggánis koreográfiid čájálmasain.

source: Lisäksi hän on työskennellyt suomalaisten huippuryhmien kuten Tero Saarinen Companyn ja Compania Kaari &amp; Roni Martinin kanssa.
sme: Son lea lassin bargan suopmelaš beaggánis jovkkuiguin, degomat Tero Saarinen Companyin ja Compania Kaari &amp; Roni Martiniin.

source: Auri Aholan Tanssiteatteri-työpajassa pääsee kokeilemaan modernia tanssia, balettia, teatteri-ilmaisua sekä näiden yhdistämistä.
sme: Auri Ahola Dánsateáhter-bargobájis besset iskat modearna dánsuma, baleahta ja teáhterovdanbuktima ja daid oktii heiveheami.

source:  Biret ja Katja Haarla ovat Utsjoen Dalvadaksesta lähtöisin olevat 16-vuotiaat tanssivat kaksoissisaret, jotka asuvat Helsingissä ja opiskelevat Suomen Kansallisoopperan balettilaitoksessa.
sme:  Biret ja Katja Haarla leaba 16-jahkásaččat jumešnieiddat eret Ohcejoga Dalvadasis. Soai orruba Helssegis ja vázziba Suoma Álbmotopera baleahttalágádusas.

source: Baletin lisäksi siskokset harrastavat jazz-tanssia, modernia tanssia ja taitavat myös monia muita tanssilajeja, kuten hip hoppia, karakteria ja flamencoa.
sme: Baleahta lassin oappážagat dánsuba jazz-dánssa, modearna dánssa ja máhttiba maid eará dánsašlájaid, degomat hiphop, karaktera ja flamenco.

source: Siskosten työpajoissa pääsee tutustumaan baletin alkeisiin, sekä jazziin ja modernin tanssin maailmaan.
sme: Oappážagaid bargobájis besset oahpásmuvvat baleahta álgooahpuide, jazzii ja modearna dánssa máilbmái.

source:  Olá-Mihkku Länsman on nuori tanssijalupaus, jonka työpajassa pääsee tutustumaan paritanssin saloihin.
sme:  Olá-Mihkku Länsman lea nuorra dánsadáiddar, gean bargobájis besset oahpásmuvvat bárradánssa čiegusvuođaide.

source: Työpajassa harjoitellaan paritanssin vientiä ja seurannan alkeita.
sme: Su bargobájis hárjehallet mii lea bárradánsun ja mo dat dáhpáhuvvá.

source:  Maiju Saijets pitää pohjoissaamenkielistä saamelainen sukupeli –työpajaa.
sme:  Maiju Saijets doallá davvisámegiel sámi sohkaspeallu –bargobáji.

source: Työpajassa päästään uunituoreen lautapelin avulla harjoittelemaan saamelaisten rikasta sukusanastoa.
sme: Bargobájis besset mihá ođđa spealu bokte hárhehallat sámiid rikkes sohkasátneráju.

source: Työpaja liittyy Kuati -nimiseen saamenkieliseen varhaiskasvatuksen oppimateriaalipankki-hankkeeseen.
sme: Bargobádji laktása Kuati -nammasaš sámegiel árabajásgeassima oahppamateriálabáŋkoprošektii.

source:  Raija Lehtola pitää koltansaamenkielistä saamelainen sukupeli –työpajaa.
sme:  Raija Lehtola doallá nuortalašgiel sámi sohkaspeallu-bargobáji.

source:  Heli Aikio pitää inarinsaamenkielistä saamelainen sukupeli –työpajaa.
sme:  Heli Aikio doallá anárašgiel sámi sohkaspeallu-bargobáji.

source: harjoittelemaan saamelaisten rikasta sukusanastoa.
sme: Bargobájis besset mihá ođđa spealu bokte hárhehallat sámiid rikkes

source: Saamelaisnuorten taidetapahtuman 2016 teknisiä tietoja Sajoksen suhteen Sajoksen auditorion äänentoistojärjestelmä kykenee toistamaan musiikkia, äänimaisemia ja vaikkapa tehosteita näytelmien aikana.
sme: Sámenuoraid dáiddadáhpáhusa 2016 teknihkalaš dieđut Sajosa hárrái Sajosa auditorio jietnavuogádat sáhttá buvttadit musihka, jietnamáilmmiid dahje vaikkoba efektaid čájálmasa áigge.

source: Käytössä on myös 4 kpl headset-mikrofoneja ja muutama langaton mikrofoni (esim. kertojan käyttöön).
sme: Geavahusas leat 4 headset-mikrofovnna ja moadde giehtamikrofovnna (omd. máinnašeaddji geavahussii).

source: Toivomme kuitenkin esiintyjien käyttävän ääntään reippaasti!
sme: Sávvat goittotge čájáhalliid geavahit jiena roahkkadit!

source: On myös tärkeä tietää etukäteen, mikäli esityksessä on esim. soittimia tai muita erityistarpeita.
sme: Lea maiddái dehálaš diehtit ovddalgihtii juos čájálmasas leat omd. čuojánasat dahje eará earenomašdárbbut.

source: Esiintymislava on n. 8 metriä leveä, 4 metriä syvä ja korkeus hieman alle metrin.
sme: Lávdi lea s. 8 mehtera govdat, 4 mehtera čiekŋal ja gosii mehtera allat.

source: Lavan etulaita tulee olemaan samoilla kohdin kuin kuvan 1 laatikko.
sme: Lávddi ovdaravda lea seamma sulaid go gova 1 gássa.

source: Saliin ei tule varsinaisia lavasteita vaan tarkoituksena on heijastaa lavan taakse ja sivuille kuvia.
sme: Sávvat ahte sálii eai boađe olu lávdelágidandiŋggat (kulissat), baicce ulbmilin lea speadjalastit lávddi duohkái ja ravddaide govaid.

source: Kuvat voivat olla piirustuksia, valokuvia, tekstiä tai videota.
sme: Govat sáhttet leat sárgosat, čuovgagovat, teaksta dahje filmmat.

source: Pinta, jolle kuvat heijastetaan, ei ole täysin suora, vaan kulmikas.
sme: Vuođđu, masa govaid speadjalastet ii leat áibbas duolbbas, muhto máŋggačiegat.

source: Tällöin lopputulos ei ole täysin realistinen joten kuvien ei tarvitse olla niin tarkkoja.
sme: Danin loahppaboađus ii leat áibbas realisttalaš ja govat eai dárbbaš leat nu dárkilat.

source: Kts. kuva 2, jossa kuva on heijastettu taustaseinän alaosaan.
sme: Gč. gova 2, mas govva lea speadjalastojun maŋáseainni vuolleoassái.

source: Kuvia voidaan tarvittaessa vaihtaa esim. kohtausten välillä, mutta jos kuvia on todella paljon (ja ne pitää ajastaa tarkkoihin kohtiin), tulee koululta löytyä henkilö joka kuvat tulee ajamaan.
sme: Govaid lea vejolaš dárbbu mielde molsut omd. čájálmasa dáhpáhusaid gaskkas, muhto juos govat leat issoras olu (ja daid galgá bidjat dihto áigge dihto sajiide) galgá joavkku beales leat gii nu, gii boahtá láidestit govaid geavahusa.

source: Sama pätee myös äänimaailmaan.
sme: Seammaláhkai lea maid jietnamáilmmis.

source: Normaalitilanteissa Sajoksen teknikot voivat huolehtia kuvien ja äänien ajamisesta.
sme: Dábálaš dilis Sajosa teknihkarat sáhttet fuolahit govaid ja jienaid geavaheamis.

source: Lavalle voi tuoda omia lavasteita, mutta toivomme että niiden rakentaminen/sijoittelu/purku tapahtuvat sutjakkaasti.
sme: Lávddi oažžu ieš maid lágidit, muhto sávvat ahte daid huksen/ stellen/ burgin dáhpáhuvvet háhppilit.

source: Pyydämme toimittamaan etukäteen käsikirjoitukset, joissa on ilmoitettu toiveet äänistä, valoista, lavasteista ja kaikesta muustakin.
sme: Sihtat din doaimmahit ovddalgihtii giehtačállosiid, main bohtet ovdan sávaldagat jienain, čuovggain, lávdelágideamis ja earás.

source:  Teatris 2016 on tarkoitettu teatteria harrastaville Suomessa asuville nuorille.
sme:  Teatris 2016 lea dárkkuhuvvon daid nuoraide, geat astoáiggis lávejit bargat teáhteriin.

source:  Teatrikseen voivat osallistua kaikki 10–25 –vuotiaat.
sme:  Teatrisii sáhttet oassálastit buohkat 10-25 –ahkásaččat.

source: Ryhmäläisistä 1/3 voi poiketa ikäsarjasta.
sme: Lahtuin 1/3 oažžu spiehkkasit ahkeluohkás.

source: Poikkeaman suuruutta vuosissa ei rajoiteta.
sme: Spiehkastaga sturrodat ii leat ráddjejuvvon jagiid mielde.

source:  Teatris on esittävän taiteen tapahtuma, missä esitys/näytelmä voi koostua puheteatterista, tanssia ja/tai musiikkia sisältävästä teatterista sekä esimerkiksi teatteriklovneriasta.
sme:  Teatris lea čájeheaddji dáidaga dáhpáhus, mas čájáhus/ čájálmas sáhttá leat hupmanteáhter, dánsa ja/dahje teáhter musihkain ja ovdamearkkadihte teáhterklovneriija.

source:  Teatris tapahtumat on tarkoitettu nuorten ryhmille.
sme:  Teatris-dáhpáhusat leat dárkkuhuvvon nuoraid joavkkuide.

source: Ryhmässä tulee olla vähintään kolme nuorta.
sme: Joavkkus galgá leat unnimustá golbma nuora.

source: Teatterin ammatillisessa koulutuksessa opiskelevat (toinen aste, TEAK ja ammattikorkeakoulut)eivät voi osallistua.
sme: Dakkárat eai sáhte oassálastit, geat gazzet oahpu teáhtera ámmátlaš skuvlejumis (nubbi ceahkki, TEAK ja ámmátallaskuvllat).

source:  Teosten vähimmäispituus on 15 minuuttia ja enimmäispituus 60 minuuttia.
sme:  Čájáhus/ čájálmas galgá bistit unnimustá 15 minuhta, iige oaččo bistit eanet go 60 minuhta.

source:  Teatris aluetapahtumia järjestetään eri puolella Suomea.
sme:  Teatrisa guovlodáhpáhusat ordnejuvvojit miehtá Suoma.

source: Aluetapahtumiin ei ole esikarsintaa, vaan niihin voi osallistua ilmoittautumalla.
sme: Guovlodáhpáhusaide ii leat ovdarátkin, muhto daidda sáhttá oassálastit go beare almmuha iežas.

source:  Valtakunnalliseen Teatris –tapahtumaan valitaan osallistujat aluetapahtumista.
sme:  Riikkaviidosaš Teatris –dáhpáhussii válljejuvvojit oassálastit guovlodáhpáhusain.

source: Valittavat ryhmät edustavat oman alueensa nuorta teatteria.
sme: Joavkkut, mat válljejuvvojit, ovddastit iežaset guovllu nuorra teáhtera.

source: Valinnan tekee aluetapahtuman ammattilaisista koostuva raati.
sme: Guovlodáhpáhusa ámmátolbmot válljejit geat besset viidáset.

source:  Valtakunnalliseen tapahtumaan sama ryhmä voi osallistua vain yhdellä esityksellä.
sme:  Joavkkut sáhttet oassálástit riikkaviidosaš dáhpáhussii dušše ovttain čájáhusain/ čájálmasain.

source: Linkit ilmoittautumislomakkeisiin:
sme: Liŋkkat almmuhanskoviide:

source: Ilmoittautumislomakkeessa on tarkat kysymykset ja kohdat joihin tulee vastata.
sme: Almmuhanskovis leat dárkiles jearaldagat ja sajit, maidda galgá vástidit.

source: Ilmoittautumislomakkeet on pyritty tekemään mahdollisimman yksinkertaisiksi, mutta mikäli ilmenee ongelmia niiden kanssa, pyydämme teitä ottamaan yhteyttä Unna-Maari Pulskaan.
sme: Leat viggan ráhkadit skovi nu oktageardánin go vejolaš. Juos daiguin bohtet čuolmmat, de váldet oktavuođa Unna-Maari Pulskai.

source: Tiedotamme majoitukseen, matkustamiseen ja ohjelmaan liittyvistä asioista ilmoittautumisajan jälkeen.
sme: Dieđihit idjadeami, mátkkiid ja prográmma birra almmuhanáiggi maŋŋá.

source: Saamelaiskäräjät maksaa järjestämänsä majoituksen.
sme: Sámediggi máksá dan idjadeapmi, man dat ieš ordne.

source: Mikäli teillä herää kysyttävää, voitte ottaa yhteyttä tapahtuman suunnittelijaan Unna-Maari Pulskaan.
sme: Juos bohtet jearaldagat, váldet oktavuođa dáhpáhusa plánejeaddjái Unna-Maari Pulskai.

source: Yhteystiedot löytyvät alta.
sme: Oktavuohtadieđut gávdnojit vuolábealde.

source: Tervetuloa Inariin!
sme: Bures boahtin Sámenuoraid dáiddadáhpáhussii!
